VuGen Scripts - AOS/LRP and LRE Scripts/WebHTTP/Web_Full_Purchase/Web_Full_Purchase/data/t25_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><GetAccountPaymentPreferencesRequest xmlns=\"com.advan"
"tage.online.store.accountservice\"><accountId>741696325</accountId><base64Token>Basic YWRtaW46"
"YWRtMW4=</base64Token></GetAccountPaymentPreferencesRequest></soap:Body></soap:Envelope>"
